{"1": " -Instead of trying to please those who dosen't matter, save your time for things that do.","2": " -Friends do not need to agree with one another, but they always understand each other.","3": " -As long as you believe in yourself, you don't have to worry about anyone doubting you.","4": " -To someone who is lonely, even a dream, is worth holding on to.","5": " -Although we want to be needed, we want to be cherished even more.","6": " -Friend means someone who will be happy with you when you are happy and he will feel worse than you when you are sad.","7": " $-How can you understand someone if all you know is only about his outside.","8": " -Hard work may not always result in success, but it will never let you regret.","9": " -Try not to hurt anyone even if you have stopped loving them.","10": " $-Suffering come from what we pursue did not belong us.","11": " -It's a good time to let go when you are the only one still cares.","12": " -Don't hold on that who had been left, you will meet people more worth than those.","13": " $-The reason what makes you happy is no need to explain to anyone.","14": " -Don't cry for the things had past away.","15": " -what you need for the second chance in life to happen isn't by changing anything from the past, but by cherishing everything in the present.","16": " -People who are successful remain steady because they are too busy focusing on their own path and have no time to spare on what others think.","17": " -Empathy is realizing that no one wishes to go through a pain like this.","18": " -Some People may have left, but you will always save a sapce for them in your heart.","19": " -$Do your best every time, because you may not have chance next time.","20": " -Perhaps the past is only holding on because you don't let it go.","21": " $-When chasing own dreams, falling with bang is always better than standing around and pretending to be graceful.","22": " -The scariest part about change is becoming someone who we've always loathed.","23": " $-Learn form your wounds, so you can get more out of them other than just pain.","24": " -Traveling is more than just relaxation for the mind, it's also an exploration for oneself.","25": " -It can be dangerous to open up your heart, but that's the only way love can ever get in.","26": " -The one who you end up with is usually someone you've never imagined.","27": " -Gap between two people is one looks at the other, but the other looks away.","28": " $-One can never learn how to cherish if they only love themselves.","29": " -People usually have a hard time giving up the things they can't have.","30": " -We all know how valuable our heart is, yet we tend to give it to someone who doesn't know how to cherish it.","31": " $-To those who never waste any time, the reason they are spending time with you is that you are important to them.","32": " -I'm not isolated; I just don't like to devote myself to the amusement of others.","33": " -Strong people are usually lonely because they tend to hide their pains and sorrows.","34": " $-It's your life that you are living, so never allow the opinions of others stop you from being who you really are.","35": " -Sometimes not being together may just be the best ending for some people.","36": " -There's only one reason for making the same mistake twice: the first time didn't hurt bad enough.","37": " $-Everything can be the reason when you like someone; the smae goes for excuses when you don't.","38": " Treat yourself well by stop trying to please everyone else.","39": " Don't reveal yourself easily; think more than you act; know more than you tell; listen more than you speak.","40": " Love isn't about holding hands during the happy times; it's about not letting go during the difficult times.","41": " Never accept your fate so easily; it's just an excuse for not giving everything you've got.","42": " Those who are happy have the freedom to choose; those who are free have courage to let go.","43": " $-Sometimes what troubles you more the sense of longing, is wondering if you are being missed.","44": " Clever is a gift, kindness is a choice. We're all the choice.","45": " 對貧富差距的恐懼不能靠共同貧窮來避免；要盡量把窮人拖上去，而非把富人拉下來。","46": " 不要做安靜的美男子。因為沒有那麼多閒鼻子去聞香，靈魂有香氣的人要主動散發出來。","47": " 溝通是，一個人努力的跟別人分享知識，判斷和情緒。","48": " If your life is full, you will paint full picture, if it is empty, your picture will be empty too. - Harvey Dunn","49": " 友情是互動，人脈是互惠。","50": " 人生無奈，所幸總有選擇。","51": " 工具的出現，必將人群區別，是將不平等加大的源頭。","52": " 把困難的事做好，就是優勢。","53": " 靜而定，定生慧。","54": " 不是因為這件事很難，才不想做；而是因為自己不想做，這件事才很難。","55": " 不要期待別人帶給你快樂，要自己創造快樂，更要帶給別人快樂；價值亦然。","56": " 高手追求的是概率，菜鳥追求的是全勝。","57": " 閱讀帶來的價值，『終究』是巨大的。","58": " 想過簡單的生活，但這個世界並不簡單。","59": " 讀書只是手段，目的是為了修行。","60": " 陷我們於無知的，是我們的已知。","61": " 既然會突然愛了，就會突然不愛了。既然妳能接受他的愛，就表示妳也能不接受。所以不能不愛的人，是在耍賴。","62": " 誤以為自由是可以隨心所欲，才發現自由其實是不必身不由己。","63": " 每個選擇都代表你對世界的態度。","64": "人會長大3次。第一次是在發現自己不是世界中心的時候、第二次是在發現即使再怎麼努力，終究還是有些事令人無能為力的時候、第三次是在明知道有些事可能會無能為力，但還是會盡力爭取的時候。","65": " 公平至於效率之上的理論與現實當中人們真實的追求有很大的差距，它們並不能如實的反應真實的生活，更不能指導真實的生活。","66": " 適合，對卓越的人來說，是結果，不是原因。","67": " 想法再精彩，那是想法的價值，而你的價值呢？永遠體現在行動中。","68": " 孤獨的反面不是愛，是渴望被愛","69": " 我的幸福來自於我自身的感受，這一點不會因為別人的祝福或者詛咒而改變","70": " 幸福就是永保好奇，常懷滿足，追求存在","71": " 辛苦和痛苦是兩回事，一定要區分開快樂教育是要避免讓孩子學得很痛苦，而不是讓孩子不辛苦","72": " 研究與欣賞世界上的各種精品，眼界將會更開闊","73": " 凡是現實的，都是合理的，理工分校必有它的原因，因為沒有人會做吃力不討好的事情"}